{"title":"荒唐岁月-3","date":"2019-11-16T16:18:55.102Z","date_formatted":{"ll":"Nov 17, 2019","L":"11/17/2019","MM-DD":"11-17"},"link":"2019/11/17/荒唐岁月-3","updated":"2019-11-16T16:18:55.399Z","content":"<p>我和石小雅同学达成过一个共识——性生活不过是我们感情生活的调味品。不加时，就似在粗茶淡饭过日子，偶尔加点儿，相当于下馆子改善生活。有时，我们会在活塞运动之前，进行一些类似于角色扮演和 BDSM 的游戏，基本相当于进五星级酒店品尝宴席了。（让我一直很难忘的场景：经过一番激烈的做爱后，我靠在床头借着暖光灯安静地看书，她蜷成一团，伏在我胸膛之上，睡着了。</p>\n<p>其实我俩想玩游戏时，会提前半个月左右计划，准备要用到的衣服、工具，还有剧本。所以，在开房那晚之前，我们就已经开始了。</p>\n<p>在我们一周年纪念日（0411）那天，从好利来订了个蛋糕。那天正好周内，所以就没有出去过纪念日，在宋先生的店一起分食蛋糕。插上蜡烛，然后我俩对着蛋糕许愿。我边许边偷偷地半睁眼看她，她在对面闭着眼睛，小声的动着嘴唇。过了一会儿，她睁开眼，和我一起把蜡烛吹灭。我问她许的什么啊。她起身坐我旁边，在我耳边悄悄地说：老公，我想玩一次游戏。</p>\n<p>这种愿望，说什么都要满足啊。两人边吃蛋糕边做计划。最后时间就定在五一放假的时候。正好可以去市里玩几天。之后便买各种东西。石小雅说她来买衣服，要给我一个 surprise。不知道她打什么主意，姑且放她去做。然后我在某宝上买了手铐，脚铐，尼龙绳，眼罩，颈套，口塞，乳夹，皮鞭。本来还想买蜡烛，后来怕买到假货，不是正经的低温蜡烛，弃了。之后的半个多月，第二天早上要是没课，俩人晚上就讨论要玩什么剧情。经常讨论讨论着，就文爱起来（羞耻）。</p>\n<p>那段时间课程安排地还蛮紧，所以俩人也基本没啥越界的肢体接触。都等着到时候好好放松一下。终于挨到放假，正好那天晚上没有课。俩人下了下午第二节课，去超市买了一大袋零食，还买了几罐啤酒。看她那架势，怕不是要在酒店住三天。突然后背发凉，内心深处一个恐惧的声音：还能活着回来吗？</p>\n<p>出租直奔酒店。刷卡，进屋。一把抱住石小雅就要吻下去。她推开我，“猴急什么啊，好饭不怕晚，三天让你吃个够。”然后把外套脱了挂好，把书包放床头，把吃的喝的东西一件件码好在桌子上，说：“来吃点东西，我饿了。”泡了两盒面，有火腿、午餐肉、酸奶。吃到一半，石小雅问我，“要不要喝点酒助助兴。”说着打开一罐啤酒。我知道她酒量不好，也不知道她心里打什么主意，就静观其变。不到半罐，她的脸蛋就红扑扑的了。眼神迷离地看了我一会儿，说：“等我。”拿着她的背包去了卫生间，“不许偷看哦。”“好。”</p>\n<p>过好久她才从里面出来，喊了我一声。我转过身，瞬间眼睛直了。她扎着高马尾，穿着深蓝白相间的学生情趣制服，大翻领，还有小领带。上衣只有正常上衣的一半，鉴于她的 C 罩杯，还不能完全遮住那一抹雪白。酥胸半露，胸前撑得满满。腰肢暴露在空气中。下身齐 B 小短裙，后面开衩。腿上穿着一条肉色丝袜。光着脚。她手里还拿着一本笔记。看到我惊喜的眼神，她知道达到了目的。石小雅趴在墙上，屁股翘起，搔首弄姿，娇声娇气地说：“老师，你在看什么？”</p>\n<p>居然是“老师”！我们之前讨论过好几个剧本，空姐、警察、女仆、秘书、护士……妹想到她居然选了“大四女学生因某门课不及格去找教授通过以便顺利毕业”的剧情，当时只是随口说了一下，并没有进行讨论。真的是一个大大的惊喜。鉴于她那么认真地准备，我当然不能掉链子啊。</p>\n<p>我立即坐正身体，翘起二郎腿，右手随意地搭在桌子上，一脸正经地说：“是石小雅同学啊，这么晚了，找老师有什么事吗？”</p>\n<p>石小雅也立即进入状态，“老师……”说着舔了一下嘴唇，眉宇间不自觉地流露出三分诱惑，“不好意思，这么晚还来打扰您。我修的您的《纯粹现象学和现象学哲学的观念》那门课，没能通过。明天补考，我来请教您几个问题。”她有些紧张，不时抬头撩撩耳畔垂下来的秀发。</p>\n<p>“好，很少有你这么勤学好问的学生了。现在的大学生呀……你别在那站着了，来这坐下来我跟你讲。”说着，我便把旁边的椅子挪了挪，她低头就坐时，刚好用余光瞟进胸前两片雪白。石小雅坐好后，打开笔记本，找她要问的地方。</p>\n<p>“老师……”，她抬起头，想问我问题，但抬起头与我一直盯着她的眼眸相触，立马缩了回去，怯怯的声音也消了声，表现出被男人侵略性眼神给看得不知所措的样子。我看到她因为被我注视紧张窘迫而慢慢红起来的耳廓，她撩头发的动作更频繁了，因撩发而露出的粉红侧颜，表现出小女该那股子纯然腼腆。</p>\n<p>是美人娇羞的模样。看得我口干舌燥，下腹不受控制地燥动起来。为了避免出丑，我强压住了身体里的欲火。“石小雅同学，你说。”故作正经道。</p>\n<p>她拿起笔记本指给我：“老师，这个问题我想了好久，都不知道怎么答。”她故意把书拿得远，让我不得不往前倾倾身子。突然，她把我一拽，一下子把头埋到了她胸里。“老师，你怎么可以这样？”我连忙起身，她却用手压着我的后背不松，“老师，你快起来呀。”我：“……”</p>\n<p>过了几秒钟才把我放开。我装作很认真地给她讲题，她歪着头看着我。这种暧昧的气氛持续五六分钟，石小雅用可怜巴巴的眼神望着我：“老师，我怎么都学不会怎么办啊？”说着，一只手摸向我的胯间，“老师，你那里硬了诶。”“……”“老师，你是不是想干我？”</p>\n<p>说着往床上一躺，一副任人宰割的样子。我站起身来，撕开为人师表的伪装，压在她的身上。她微微反抗：“老师，不要。”我说你在反抗我就把你绑起来。没想到她说：“你可以用皮带把我绑起来，这样我就会觉得我是被迫的。”我将她的双手背到身后，用手铐铐起。让她跪趴在床上。她还在微微扭动着身子反抗，我说：“再不乖就大刑伺候。”从旁边拿来鞭子在空中挥舞几下。她看到皮鞭反而更兴奋，屁股更大幅度地摇摆。那分明在说：来打我呀。</p>\n<p>我猛然从空中甩下鞭子，一声响亮的声音。她浑身剧烈颤抖一下，趴在了那里。转过头来泪眼婆娑地看着我。我以为是不是打得太疼了，正要安慰她。她说：“好疼，好舒服，还想要。”然后主动抬起屁股，又恢复跪趴的姿势。我毫不手软地一鞭又一鞭抽在她的屁股上。每抽一次，她都惨叫一声啊，然后又会说继续。打了有二十多下，我从后面掀开她的裙子，她穿的是裹臀丝袜，没有穿内裤。我摸向那处幽深，早已湿津津了。</p>\n<p>我用牙齿在她会阴处咬住一点儿丝袜，用力咬破。然后用手指扒开，用力撕出一条缝，正好将她下面完全暴露在空气中。我的手指滑进她的大腿根部，两片阴唇微微张开，食指滑进去被它们包裹着，滑腻潮湿的感觉，指尖滑到最底部能够感觉到从阴道里流出的液体正在溢出。我用指尖沾着淫水，涂在樱唇之间，中指慢慢地贴着她的樱唇上下滑动，指尖接触到樱唇上方的凸起时，她的身体会规律性地颤抖，叫声更明显。这时，她的大腿岔开得更大，屁股也努力地向上挺起，想要更亲密地接触我的手指，扭动着，极其淫荡的样子。她几乎用哀求的语气说：“老师，插我。”</p>\n<p>我给石小雅套上颈套，铐上脚拷。颈套有牵引绳。我先牵着她让她用跪趴的姿势在床上爬了两圈，问她：“谁是母狗。”“是我。主人。”我脱下内裤，躺在床上，拉着绳子，将她牵引到我的胯下。她很自觉地含住我的龟头，吸吮起来。我躺着，她趴在胯下，手被反绑着，却在专心地舔着我的阳具。我抓住她的头发，用力地向下按，整个阳具被吞入口中。她干呕几声，又把阳物含进嘴里，委屈地看着我，好像在祈求我不要折磨她。</p>\n<p>吞吞吐吐一会儿，我感觉龟头变得敏感，已经肿胀起来，就抓住她的头发让她停了下来。然后在我的帮助下，让她用嘴帮我戴上安全套。又给她蒙上眼罩。</p>\n<p>石小雅很乖巧地跪着爬上我的身体，阴唇贴着我的腿摩擦着接近鸡巴，然后用阴唇包裹着阳具慢慢摩擦，就像我的手指在她的阴唇中间滑动一样。感觉她的阴唇越来越湿，龟头滑到洞口的时候几乎会不小心进去。她让我帮忙扶着大鸡巴，慢慢对准自己的小穴，扭着屁股慢慢坐下去。龟头最先被她的肉洞包裹，不得不说石小雅的小穴很紧，都流了这么多水进去的时候还是感觉被挤压着。每进去一点她都会呻吟，等到全根没入，石小雅已经累到趴在我的胸口上一动不动。</p>\n<p>大鸡巴插在里面，石小雅趴在我身上，就这种姿势维持大概一分钟。我开始慢慢地向上顶她的小穴，她开始嗯嗯啊啊的叫起来。我把她的手铐解开，她挺起身子，扶着我的腰，慢慢的尝试着在我的身体上扭动，用小穴夹着大鸡巴摩擦，只是动作很慢。</p>\n<p>我把她放倒，抓着她的大腿用力分开。我跪坐在床上，不停地挺腰向前冲撞，看着她的小穴被大鸡巴狠狠的抽插，很刺激。她的奶子挣脱少得可怜的衣物束缚，随着大鸡巴的冲撞剧烈的摇晃着。她的叫声越来越大，不停地叫着：“爸爸，操我。” 我一边抽插着一边骂着她骚逼贱货淫娃，她却很兴奋，不停地向上扭着屁股，让阴道能够更深的被插入，不停地叫着自己是骚逼，大奶子白晃晃的晃动着，越是骂的下贱她的小穴越湿。</p>\n<p>我趴在她的身上，狠狠地发泄着，她学狗汪汪地叫。我掐着她的脖子，鸡巴狠狠地抽插，她也尽情的迎合着。就这样做了十几分钟，她搂着我的脖子，大叫一声，说：“我来了。”然后下面滋出一片水。潮喷了。因为我还没到。而后，我把她拉进浴室，将她按在墙上进入。一只手扶着她的腰肢，另一只手掐住她的喉咙。抬起她的头，让她直面镜子中的自己。后面一下猛过一下地撞击着她的屁股，啪啪声不绝于耳。她十分享受这种几乎窒息的快感，痛苦并快乐着。在我感觉快射的时候，我说我要来了。她翻身跪着我面前，将安全套摘掉，闭着眼睛对着她自己脸撸动，一股脑的浓白全部喷在脸上。然后伸出舌头将龟头上的残留精液舔舐干净。</p>\n<p>那天晚上，她很乖巧的躺在我的怀里告诉我她很喜欢这样做爱。她说自己很喜欢被强奸的感觉，被绑着做爱也是幻想过很多次。我和石小雅就躺在床上相互抱着，闭着眼睛接吻，她喜欢用她的腿在我身上来回蹭，等双方的情欲随着爱抚慢慢释放。</p>\n","prev":{"title":"初恋那些小事-1","link":"2019/11/22/初恋那些小事-1"},"next":{"title":"荒唐岁月-2","link":"2019/11/08/荒唐岁月-2"},"plink":"http://yoursite.com/2019/11/17/荒唐岁月-3/"}