{"title":"初恋那些小事-1","date":"2019-11-22T06:01:34.251Z","date_formatted":{"ll":"Nov 22, 2019","L":"11/22/2019","MM-DD":"11-22"},"link":"2019/11/22/初恋那些小事-1","updated":"2019-11-22T06:01:35.219Z","content":"<p>学妹是一位大三法律系学妹。平时聊天很正常，一周也说不了几次话。但每次跟她提到我熬夜啊，加班啊，生病啊，就会收到她的关心，从语言、语气上，都感觉像身边人的那种担心和牵挂。根据我的理性判断，肯定是我想多。人家大概就是这种关心方式，对每个人都一样。（以上这段话写于 3/11/2019)</p>\n<p>最近一直在忙项目，已经好久没有和她说过话。昨天下午突然找我问她的知网怎么进不去？就不能下载论文。看她着急的语气，我让她把需要的论文名字发过来，用我的校园网帮她下载发了过去。又说了句有时间拿过来我帮你看看电脑有什么问题。</p>\n<p>晚上她问我英语需不需要看网课。我在看 CBA 球赛，没回她。等看完才回，说等我回去。回到学校已经十点多，吃个泡面看看书，坐车也很累，加上在球场观众席喊加油也很累，就不想跟她说话，随便回了句：等我写个帖子发你。她回：嗯嗯好。</p>\n<p>今天下午才想起来要给她写。在实验室给师兄写完报告就拿手机编辑，先写了我是如何学英语拿到 86分。后来她又问我早上几点起床。我又写了一篇我的 SOP 3.0 发给她。顺便跟她说：我下午都在主楼实验室，有时间把电脑拿来我看看。</p>\n<p>她过一会儿回我：「你的实验室在哪里啊？那个我的电脑隔壁女孩帮我搞定了，我去给你送点喝的吧。我正好去自习。」我当时正在写《海上钢琴师》观后，正值灵感爆发文思泉涌之际，不想下楼去拿，就回她：「嗯，主楼 414。」回头在备忘录画了张“地图”截屏发给她，指示她哪个门进楼，哪边拐上电梯，下了电梯怎么走。</p>\n<p>大概过了有二十来分钟，我刚好写完，她发消息说在门外。我跟师兄说有个同学来送东西，可以进咱实验室不？师姐说来呗。博士师兄说，隔壁小屋可以，尽量不要让外人进咱实验室，毕竟国家级秘密实验室。我说好的师兄。就去隔壁房间从里面开了门出去。</p>\n<p>看到她在门外等着，我接过奶茶，讲了两句客套话，问她要不来屋里坐坐。她便进来了。拉了把椅子给她坐。我说：「隔壁实验室涉密，师兄在那边呢，不方便过去。你先坐着，我去隔壁给你冲杯咖啡。」去隔壁冲了咖啡端来双手奉上，拉了把椅子坐在她对面。</p>\n<p>然后就聊天，聊这聊那。中间给她去隔壁续了两次水。她四点多来的，一直聊到快六点。去隔壁续咖啡的时候，师姐问我：「那小姑娘还没走呢？」「嗯。」「这都该吃饭了。」「师姐你们去哪吃？」「还不知道呢。等你姜师兄过来再商量。你问问人家一起吃饭不。」「行，我去问问她，看是一起去吃还是我俩单独去吃。」后来我听到姜师兄来了，就去隔壁屋，昊东师兄和小师妹也在。他们说去吃火锅。然后我去隔壁屋问她要不要和师兄师姐们晚上一起去吃火锅。大概是第一次见面，就整这么大阵仗，女孩纸比较害羞，说：「不了，我去太尴尬了，你们去吃吧，我最近在减肥，晚上不吃饭。」我说：「减肥减个心意就可以了，正好我也饿了，咱俩单独去吃好了。」她说：「那行吧，我去个洗手间。」趁着她去洗手间的空，我去隔壁问师兄师姐们，学校附近有啥适合两个人一起吃东西的地方吗？他们给我说了俩地方，昊东师兄还给我画了个地图。然后就带着她去吃饭了。</p>\n<p>走到七道门，去找师兄画的地方，找了半天没找到。（师兄真不靠谱，悄悄说）她说去吃点馄饨好了。然后她带我出去指了一个包子铺，我不想吃包子，就跟她说我带你去「一味」吃。就一些味道还可以的小盘小碟的炒菜和小吃。（后来她告诉我那家卖包子的也卖馄饨，真尴尬。馄饨我还是可以吃的。）</p>\n<p>吃完饭在校园里逛，边走边聊。大概食物总能拉近人的关系，在我面前暴露出她是个憨憨的本性，不知道怎么抓住我不看恐怖片的软肋，一路上跟个憨批一样蹦哒来蹦哒去，模仿鬼哭狼嚎吓唬我。跟我讲《咒怨》。打死我也不会看的，《贞子》我也没看过。真不知道女生怎么肥事，去年一起住的时候，我前女友每天夜里十二点非要拉着我看各种恐怖片，我真的是，觉得好无聊呀。还有那些带女孩子去看恐怖电影然后希望吓到她们让女生扑怀里的男生，脑子瓦塌了咩，什么狗屎套路。我才是躲在女生怀里的那种。真好无聊。不符合我成熟稳重的气质。</p>\n<p>逛着逛着走到一家奶茶店。聊天聊得口渴，走路也走得累了。问她来过这家店吗？她说没有。（我其实就来过一次，是一个直系大三学妹带我来的，她喝热巧，我喝白开水。）然后就上去，点了杯奶茶，点了杯奶绿，点了份提拉米苏，点了份我也不知道叫什么但是很可爱的甜点。那间小屋就我们两个人，她就在里面各种傻了吧唧，完全不符合我对她的第一印象。就背书认真，跑步认真，打扮还很有气质的模样。</p>\n<p>我们聊第一次见面的场景。那天晚上我在图书馆五层中间大厅坐着背书，很专注地背书。她找坐的地方，没有找到，在我面前左一趟右一趟地来回走，踮着个脚抬着个头，很是干扰我。于是我拦住她：「姑娘，你坐我这吧。我正好想走走。」然后起身让座。她告诉我她当时想法是我一定是不想学习了才找个借口溜走。（呵，我起来边走边背把整篇英语文章都背下来了好不啦。）等我回来拿书包的时候，看她在好认真地在背书。就顺便搭了个话，问她在背什么这么认真。她说教资，快考了。聊了几句有的没的，我看时间得赶紧了，就问她可以认识一下吗？她说好啊，然后掏出手机。加的 QQ。她告诉我说，坐了我的座位，不好意思拒绝我。我说，其实只是看你在我面前晃来晃去烦才让的座。</p>\n<p>还聊了后来在操场上见到的场景。穿着裙子去跑步也是没谁了。后来又在操场上见过一次，穿着牛仔裤跑步，叫她几声才听见。其实跟她见面很少。平时在微信上聊天也很少，对于她每次关心我熬夜，我之前写过 Blog，理性告诉我，她可能就是对谁都一样。</p>\n<p>她还是个路痴。之前我以为的路痴，只是分不清东西南北而已。但她刷新了我的认知。在这个学校上了两年多的学，还不知道哪是哪。吃完甜点，她说好撑啊。（真香定律：我晚上不吃东西的，我最近在减肥，我很认真的……好撑.gif）吃完甜点八点半，下楼，她就真的分不清方向，然后带着我去学校最北边走，我只大一军训的时候来过那边。我任由她带着走，反正最后我总能找到回去的路。正好消消食。又轧了好久的马路，带我去了我都不曾去过的地方。然后在路上各种……放飞自我。</p>\n<p>最终在我的指导下，回到了正常的路上。她跟着我回实验室拿书包。上电梯和下电梯都碰到师姐，师姐的眼神让我很无奈。拿了东西说去图书馆自习，她连图书馆在哪边都分不清我也是醉了。但当时已经九点二十，图书馆要关门。就近找了间教室自习。大概自习十五分钟，打扫卫生的勤工助学学生撵人走。就出去了。</p>\n<p>她说：「本来就准备十分钟给你送个奶茶，你看看现在几点了。」「九点四十一。」我能说什么，四点多到快十点，开始还很正常，就普通朋友那种聊天交流，后来简直跟个智障似的，拉低了我的智商。她说：「你准备怎么补偿我？」我：「还想在家多孝敬父母几年。」</p>\n<p>最后没有送她回寝。我寝室比她宿舍近，她说：「我把你送到了，快回去吧。」我就回了。路上的时候她跟我说：「跟律政俏佳人是不是度过一个美好的下午和快乐的晚上？」我：「……我很开心.jpg」</p>\n<p>尽管相处了一下午和一晚上，我还是摸不透她的心思，到底是对我有意思呢还是就单纯过来找我玩呢。我下午跟她面对面聊天时，注视着她的眼睛，仔细观察了一下。双眼皮，眼睛很大，黑多白少，眼里有光。可以说是很漂亮了。她跟我聊了好多她的事情，从小学聊到大学。也问了我不少问题，比如和前女友为什么分手之类的，我都如实回答。</p>\n<p>她单身，高考结束谈过一个男朋友，因为异地，很快就分了。然后就再也没谈过，现在在读大三，零零后的小姑娘，00 年 1 月份。学法学，喜欢跳舞，喜欢模拟法庭，喜欢打各种比赛，学习成绩不错，专业第二。有一帮小姐妹。跟大学的闺蜜关系很好，北京有一个高中的闺蜜，在中国政法，俩人穿一条裤子的那种。有不少人追她，还有死缠烂打型的，有次聊天跟我提了一嘴。有一个弟弟。妈妈是老师，爸爸不知道做什么但了解到常去北京出公差。这些倒不是我问出来的，就聊天的时候通过各种不经意的话语总结出来。</p>\n<p>我在跟她聊天的时候，悄悄用 Apple Watch 测了一下心率，很正常也很平稳。不像成小朋友每次提到子豪心跳就飙到一百三四。我对她暂时没什么想法，就在和一个正常的异性朋友相处。可能在一瞬间有一点点心动，但也仅限于注视她眼睛很长一段时间的时候。我们聊到各自的感情问题。她问我：「研究生就不再找一个吗？」我说：「我在故意不找。」我问她：「为什么上了大学不谈一个呢？」她说：「单身会上瘾。」</p>\n<p>理性告诉我，她大概只是最近无聊闲得没事觉得这个学长人还挺不错就找他聊聊天说说话打发一下时间。不管她什么意思，仔细回忆我今天和她相处的细节：请她进屋坐、为她冲咖啡，咖啡凉了续热水，认真听她讲话，跟她分享一些自己的事情，邀请她吃晚饭，陪她逛校园消食儿聊天，请她喝奶茶食甜点，任她开玩笑损我，也互相损着打趣，陪她一起自习，带她抄近路回寝。这五六个小时中，作为还算比较绅士的男生该做的我自觉都做了，单都我买，也没有说一句过分或暧昧的话。只是后来不知道为什么不用我帮她拎包了。</p>\n<p>今晚让我想起和石小雅在一起的那晚，16 年 4 月 11 日的那天晚上，也是和她约了一起去吃晚饭。我之前帮她干了件不记得什么事儿了，她一直说要请我吃饭。正好那天是周五晚上，也没课，就说一起去哪哪哪吃吧。就是今天和学妹吃的那家店。当然，吃饭还是我买的单。虽然说她要请客，心意我收到就好。跟她说下次有机会你再请就好了。第一次出来吃饭，当然男生要表现绅士些。边吃边聊，那天也是什么都说，让我把她了解了个大概。吃完饭也是去逛校园，边走边闹，她也是跟个智障一样，吃完饭在我面前就放飞自我。后来玩累了，我俩坐在人家的寝室楼下台阶上说话。那天天气很好，万里无云，月亮是圆的，又大又亮。我们坐在一起赏月。她跟我讲她的一些心里话，我就安安静静地看着她，听她说。她抬着头，看着月，说着；我侧着头，看着她，听着。她的眼睛很美。然后我就不知怎的，轻轻吻了一下她的脸颊。这是一个慢动作，从开始靠近到吻上，大概用了三十秒，她没有躲，任凭我靠近，吻上。我当时大脑一片空白，后来分析原因，大概那个画面太美，皎洁的月光洒在她的脸颊，上面一层薄薄的光，脸上非常细微的绒毛在光中随着风摇摆，我想占有。</p>\n<p>我当时不太确定她对我是不是有好感，但根据平时聊天接触，也能感觉出来那种喜欢。比如她看到我跟别的女生说话，就会吃醋，半天不理我。有时候在微信上撩撩我。我当时对她也是有好感的，长相、身材、穿搭、学习成绩、聊天过程、讲话舒服程度等，都比较对我的胃口，加上我那时候还没有谈过女朋友，想谈次恋爱。吻过之后就正式确定关系。这一吻，让我们好了三年。那天晚上吻了石小雅，我的心狂跳不止，面部表情强装没事，其实感觉整个心都快跳出来。后来送她回了寝室，然后我也回了寝室，在床上躺了半小时才慢慢恢复正常。</p>\n<p>今天晚上我很克制，虽然也陪学妹疯闹，但很少有身体上的接触。当然，一路上基本上都是学妹在逗我，我装作生气的样子作势扭她，但不会碰到她。她笑着说：大街上拉拉扯扯，成何体统。我知道我也可以去逗她，让她去和我产生肢体接触。但是我没有。我不知道为什么，就是在克制。明知道用几个技巧就基本可以让她成为我的女朋友，但是我就忍着不去施展。</p>\n<p>石小雅在我心里留下的伤痕真的太深了。每次我想到，诶，这个女孩不错，也可以先处处试试看。我的心就很痛，然后精神上就会很累。我不知道这种状态还要持续多久。九月份开学的时候见过一次石小雅，去教研室的路上。她对面走过，低着头，装作没有看见我，走过去。我站在那，一动不动。直到朋友喊我，我才回过神来。中午的时候我编辑了一条短信，因为知道她要在学校图书馆二战，但她的一卡通刷不进去。我写道：「需要的话，我把我的一卡通给你进图书馆，我会每月按时往里面打 200，考研辛苦，有时间改善一下生活。我刷师兄的卡就好。」删删改改好多遍，最后没有发出去。想了好多，来回改了无数次措辞，还是没有发。然后，在那次见面后，我再没有碰见过她，后来听我朋友说在餐厅吃饭遇到过，我没有接话。</p>\n<p>有次聊天，我一个朋友问我：「如果她来找你复合，你会答应吗？」「不会。破镜重圆，但中间的那道裂痕还在。镜子不再是完整一块。我是一个完美主义者，我对不完美的事物心存芥蒂。她回来，我可以认真听她说话，可以请她吃饭，但不会复合。人都向前看，我亦是。我不再喜欢她。我不找女朋友，只是因为我很难再对一个人动心。我也想去喜欢一个人，就她的各方面条件都很优秀，都很好，但就是，我心动不了。」</p>\n<p>还有一次，不记得是不是和学妹聊天时她问的，还是哪个朋友问的：“你还想她吗？”“已经好久没有梦到过她了。记得刚分手那会儿，朝思暮想，醒着时候在眼前，睡着在梦里。后来，她慢慢的从我梦里淡去，一周一次，后来半个月一次，再后来一个月一次。现在距离我上次梦到她，已经有快三个月了。我不知道再次见面还会不会心揪一下疼，但现在不论是看到她的照片，听到她的名字，我都不再有那种心揪的感觉。我现在可以很平静理性地看待那段感情经历，就是她不喜欢我，对我产生了厌倦，和我分手后立刻和第三个人官宣。我们之间没有家庭的那种责任和承诺的道德约束，每个人都有每个人的选择。因为我是初恋，没有经历过分手。我像个智障一样思考自己哪里错了哪里不好哪里比不上人家，其实并没有。就单纯地不喜欢。我要做的，就是体面地离开。人其实根本不怕失去，只是怕失去后没有更好的替代品而已。”</p>\n<p>碎碎念一晚上，洋洋洒洒五千五百多字。比我写过的所有文章都要长。凌晨三点，我也懒得去检查错别字，语句不通，标点符号。睡觉。明天又是新的一天。我喜欢深夜，它总能让我心情平静。</p>\n<p>今天下午从头到尾修改掉错别字，语病和标点，重新整理了一遍发出来。</p>\n","next":{"title":"荒唐岁月-3","link":"2019/11/17/荒唐岁月-3"},"plink":"http://yoursite.com/2019/11/22/初恋那些小事-1/"}