{"title":"荒唐岁月-2","date":"2019-11-08T14:39:12.121Z","date_formatted":{"ll":"Nov 8, 2019","L":"11/08/2019","MM-DD":"11-08"},"link":"2019/11/08/荒唐岁月-2","updated":"2019-11-08T14:39:12.418Z","content":"<p>（本文共计 4000 字，预计阅读时间 10 分钟）</p>\n<p>我曾深深地怀疑我的人生初体验是被石小雅童鞋破的，而不是我破的她。随着时间的推移，我愈加坚定我的想法。</p>\n<p>那天周五，晚上没课。当时三道门前的小吃街还没有拆。到周末了，改善一下伙食。俩人去二楼一家东北菜馆点了俩菜，要了两瓶啤酒。她酒量不行，我一般只让她喝半瓶，微醺，刚刚好。因为之前有次去吃烧烤，不知怎么的，非缠着我要酒喝，又是撒娇又是装生气，前前后后喝了有一瓶多。吃完饭我把她搀回去的。路上看她，面色红润、眼神迷离，说话不管不顾：“我还要喝……blabla。”从那之后我就知道了她的量，最多一瓶。</p>\n<p>那天晚上边吃边聊。认真上课一周，提前过上周末，两人都很开心。开心就话多，边说话边喝酒，她喝的慢，一直在给我倒，我也没在意喝了多少。最后结账的时候，才知道一共拿了六瓶酒。我看她样子很清醒，知道她没多喝。然后我酒量还行，也感觉没事儿。吃完饭，她提议在校园里走一走，我也正有此意。</p>\n<p>俩人牵着小手，在校园里边走边说些悄悄话。有时候她逗我，有时候我逗她，一路欢声笑语。走着走着，来到主楼跟前。石小雅童鞋说：“我们去 11 号楼楼顶看看吧，还没在晚上上去过呢。”于是二人便爬上天台。当时八点多，有课的都在教室上课，没课的要么在宿舍要么在外面玩儿，天台上没人，上来时也没碰见人。在外面看了一会儿中央大道和西边后山的风景，她说累了，去里面坐坐。我被风一吹，酒劲儿有些上来，正好也想去歇一歇。楼梯间有个木质平台，大概沙发那么大小，床那么高。不知做什么用的。我便跟她进了楼梯间。</p>\n<p>石小雅斜躺在我怀里，像只小猫一样温顺。一会儿睁开眼睛偷偷看我，一会儿闭上眼睛假装睡觉，开始我还和她互动。过了几分钟，看我不怎么理她了，小手就开始不老实，对我动手动脚。从下至上依次解开我衬衫扣子，小手来回摸我的胸，手指肚绕着我胸前的两颗豆豆转圈圈。不一会儿便有了反应 。石小雅：“看，它硬了。”我装作没听见也没看见。她见我不理会，便把头埋进我的胸口，含住一颗点，用舌尖在上面打转儿，或拢、或捻、或抹、或挑、或吸，好一顿高端操作。下面瞬间起了生理反应。</p>\n<p>石小雅当时跪趴在我的面前，大概是有顶到她。便起身，用她的唇吻上我的唇，用舌头撬开我的牙齿，与我的舌头搅在一起。她用左手搂抱住我的后背，右手向下摸索我那支起来的小帐篷。都说能单手解胸罩的男人是情场老手，单手解腰带的女人何尝不是呢？三下五除二将我的腰带松开几扣，又解开金属扣，拉下拉链，褪下内裤。在石小雅疾风骤雨般猛烈的攻势下，早已坚硬无比的阳具一下子弹了出来，直挺挺地暴露在空气中。石小雅用柔软的小手将其握住，开始上下套弄。上面依然在疯狂舌吻。</p>\n<p>我的呼吸逐渐变得急促，脸上跟发烧似的烫。她依然在疯狂索要。我当然不甘示弱，用左手支撑住两个人的身子，右手从她 T 恤下面探了进去。摸到她背上的胸罩扣，轻车熟路地解开。然后顺势摸到前面，或捏、或揉，她的两只大白兔在我手里变换着各种形状，乳头不一会儿便也挺了起来。记得刚在一起时，我一只手还能堪堪握住她的一只胸，现在长大好多。我感受到，石小雅童鞋的身体也变得滚烫，呼吸也变得急促起来。我转而向下，从她的及膝裙下伸进去。隔着内裤，摸向神秘的三角地带。呵，女人，早已湿得一塌糊涂。我停在某处，微微使劲，她的整个身子便软倒在我怀中。</p>\n<p>石小雅把她的脸侧开，瞪我一眼，笑着说道：“流氓！”然后娇羞一眨眼：“伸进去吧。”接着又亲上。我把她的内裤褪下些许，两根手指摸进那条缝中，好多水呀。指肚温柔地摩擦那颗小小的阴蒂，两三下就硬了起来。我时不时微微使劲按一下它，每按一次，石小雅的身子便软一次，呻吟出一声酥酥软软的娇喘。</p>\n<p>她完全瘫倒在我的怀中，闭着眼享受我给她下面一次又一次的刺激。借着对面楼上微弱的光线，我看到她面色潮红，朱唇微启，伴随着急促的呼吸和从喉咙里发出的娇喘，一脸满足。我含住她的耳垂，因为我知道这是她最敏感的身体部位。果然，她声音很大的“嗯<del>~</del>”了一声。我感觉到她下面流出一小股热流。这样弄了一会儿，她眼神迷离地看着我说：“老公，我想要。我想把第一次给你。”说完，翻身躺在台子上，将挂在腿上的内裤完全褪下来，扔到一边。然后张开腿。我看到这个场面，浑身燥热无比，气血冲顶。我下面阳具一下子膨胀了好多，青筋暴起，看起来十分狰狞。</p>\n<p>石小雅躺在那，昏黄的光线透过模糊不清的窗户玻璃照进来，脸庞半明半暗。裙子被她掀起盖在身上，两条纤长玉腿呈 M 状，张得大大的，中间是黑色的三角区，能看到光线由于阴阜上的淫水而产生的反光。那条缝若隐若现。我曾查阅过资料，根据其形状，她的小穴，学名叫“馒头穴”，是众多类型的穴群中的上品。据说这种穴极其罕见。她一直引以为傲。</p>\n<p>看我愣在那，她坐起来，小手握住我那滚烫坚硬的阳物，引着它向前。我缓过神来，把她的手拿开，说：“不行。”我俩尽管手法都如此熟练，对彼此的身体也都了如指掌，但从未进行最后一步，最多在门口蹭蹭，没有插进去。她曾多次要求过插入，我都拒绝了。我年纪轻轻，正是想干那事儿的时候，何曾不想啊，只是不想她以后后悔。如果将来分手，就算我不在乎女人是否是第一次，我不能保证她将来的老公是不是在乎。万一知道她不是第一次，对她不好怎么办。所以我没动她，留着等到我们结婚那晚再做。于是再一次拒绝了她。</p>\n<p>她看出我的想法。什么都没说，坐起来，将头埋进我的胯间，用嘴含住我的阳具，前后疯狂套弄、吸舔。又含住我的睾丸，吞吞吐吐。同时双手在我身上的敏感点来回抚摸。她真的好会口交，她说是跟 AV 里学的。以后会写到她给我第一次口交的故事。这样弄了好长时间，我低头看她辛苦的样子，有些于心不忍，想着快射出来吧。就在我感觉要爆发的时候，她停下动作。抬起头来，向后撩了下头发，眼神妩媚地看着我，说：“你看，你也想要，来吧。”说着她躺下，把我拉着趴在她身上。俩人的肌肤碰到到，好烫的身体。</p>\n<p>她右手摸索着握住我的下面，然后引着来到她湿漉漉的洞口。她调整了下身子，用腿夹住我的腰。接着她腰身一挺，感觉我龟头滑进去半个。然后又一夹腿，把我腰往前一送，感觉整个小头都被包裹住。好湿，好热，好舒服。而且……好紧啊。第一次进入女人的阴道，说不出来的美妙。她在我耳边，轻轻地说：“老公<del>插我</del>”</p>\n<p>当时酒劲上来，加上那么多的前戏，我的脑子早已不清醒。配合着当时空气中肉欲迷乱的气氛，身为一个正值血气方刚的少年，理性早已荡然无存。我挺身起来，双手扶住她的腰肢，腰部微微用力，向前缓缓推送。好紧，根本进不去啊，需要用很大的力气才能向前推送一点点。并且，我感觉自己下面好疼，尽管龟头和包皮早已分离多年，但在往里进的时候，由于她的阴道太紧，包皮被使劲向后拉扯。疼痛的来源看来是这儿了。</p>\n<p>我抬头看向石小雅。她咬着牙，闭着眼，皱着眉，嘴里嘶着凉气，一脸痛苦。她双臂搂住我的背，手死死抠住，指甲嵌进皮肤，但我并不觉得疼。她感觉到我不动了，睁开眼，泪水在她的眼眶里打转儿，颤声问我：“进去了？”我摸了一下，回答道：“还不到三分之一。”说着，便往外退，“咱今天不做了。”她用双腿死死地夹住我的腰，不让我动半分，说：“再试一次，我可以。”我看到，泪水溢出她的眼眶，顺着眼角流下去，留下一道泪痕。看得我一阵心疼。“不试了，看你痛的，我心疼。”她夹住我的腰，使我动弹不得。“我能忍住，我想要。我等这一天等好久了，不要半途而废好不好？”看着她那双哀求的眼神，我心软了。“那好吧，你疼就掐我，分散注意力。我们再来一次。”“嗯，好。”她调整了一下身子，将腿张得更开。</p>\n<p>我再次提枪上阵。在洞口上下磨了几个来回，润湿小头，顺着流出来的水滑了进去。刚开始进去的一小段异常顺滑。我知道刚刚已经成功打开一段，此时不能心急，在已经插开的这段来回抽插了几十下。石小雅闭着眼睛，搂着我的脖子，小嘴微张，哼哼唧唧，一脸满足。看来有舒服到。我告诉她：“我要再往前插了，你做好准备。”她点点头，挪了挪屁股，说：“来吧，老公，破了我的身子，我就是你的人了。”</p>\n<p>我趴在她的身上，双臂屈在两侧支撑着我的重量。将重心移动到我的腰部，然后开始往下缓缓地插入。这一次明显比刚刚有经验，虽然我下面依然被拉扯地疼，但没有刚刚那么疼。我能分出些精力去清晰地感受我那坚硬的阳物将她紧紧贴合在一起的阴道壁一点一点挤开的过程。那种体验，真的很美妙。难怪很多有钱的老男人都喜欢找还是处儿的女学生玩，这种紧致，妙不可言。</p>\n<p>我看着她，表情依旧那么痛苦。双手依然死死地扣着我的背。她闭着眼，咬着牙，从牙缝里挤出几个字：“好了吗？”“还有不到一半。”“好。你可以再用力些。我可以。”我没有听她的，从里面缓缓退到洞口，然后慢慢地顶进去，顶到紧处，往里再进一点点，便又抽出来，然后再顶进去，进一点点，再抽出。如此，反反复复一二百下。看着她的表情逐渐放松下来，我深呼吸一口气，继续向前开拓。</p>\n<p>石小雅紧紧地抱住我，说：“这次别出来，使劲，一次到底。我感觉要顶到我最里面了。”我感觉她没有刚刚那么痛苦，估计已经适应。我便加大力气插进，依然那么紧。她问：“好了吗？”我感受了一下，“快了。”然后退一下进两下。</p>\n<p>“好了吗？”<br>“快了。”<br>……<br>“好了吗？”<br>“快了。”<br>“你好长呀。”<br>“……”<br>“我感觉下面好胀，你好粗啊。“<br>“……”<br>“好了吗？”</p>\n<p>我猛然向前一送，全根没入。睾丸打在她的会阴处。她惊呼一声：“啊~”紧接着，我感觉到一大股热流从她阴道深处喷出，烫在我的龟头处，那感觉，简直极乐享受。之后又有几股小的热流。紧接着，我意识到自己要射。没戴安全套，不能射在里面，大脑里有个声音响起。我立刻拔出来，她阴道里的水也跟着一并流出，打湿我下面一片。然后侧身，没来得及完全转过去，便射了出来，从她的大腿根部到膝盖处，画出一条长长的精液线。</p>\n<p>我正要找卫生纸帮她擦一下。她拉住我的手，把我拽倒在她身上，亲了我的额头一下，看着我的眼睛，对我温柔地说：“老公，我爱你。从今以后，我就是你的人了。”</p>\n","prev":{"title":"荒唐岁月-3","link":"2019/11/17/荒唐岁月-3"},"next":{"title":"荒唐岁月-1","link":"2019/11/08/荒唐岁月-1"},"plink":"http://yoursite.com/2019/11/08/荒唐岁月-2/"}