{"title":"与友二三事-1","date":"2019-11-30T14:11:43.413Z","date_formatted":{"ll":"Nov 30, 2019","L":"11/30/2019","MM-DD":"11-30"},"link":"2019/11/30/与友二三事-1","updated":"2019-11-30T14:11:43.759Z","content":"<p>昨日省城初雪，晚上下了小半夜。今早起床，外面白了一片，但不太厚。在朋友圈看到京城的雪很厚。昨晚十一点从教研室回来，陪湖南人玩一路雪，我也好像个没见过世面的南方人。回到宿舍，中药泡脚。看着窗外雪花纷飞，想到成小朋友之前欠我的一顿饭。</p>\n<p>我也不记得因为什么成小朋友欠我饭。我这处处留债的品格，外头还有好几家的饭没收：亚洲的稻福临猪蹄、我撮合的那一对的如一坊豆捞、小刘同志的烤肉（不过她前天和老王朋友圈官宣了就算了）。还好不是情债，都是朋友之间你请我一顿，我请你一顿的那种来往。老板开茶话会教育我们师兄弟：“来往来往，你来我往，有来有往，人与人才能建立关系，感情也才能慢慢变深厚。”</p>\n<p>我微信她：「明天头脑（本地的特色美食）能给安排上不，领导，保证早起。」之前跟她提过几次，她说只要我能早起就带我去。怎么可能早起？人生就是要睡到自然醒才充实，所以这事儿就这么搁置下来。可昨夜下雪，我就想啊，起个大早，来碗头脑、两笼烧麦，再来壶烫好的黄酒，吃饱喝足，浑身上下暖烘烘，推门而出，放眼望去，满院白雪，冷冽寒风顺着脖子灌进，和发热微汗的身子相遇，巴适！</p>\n<p>尽管过程一波三折，但结果还是美好的。和成小朋友约好早上六点起床洗漱，赶八点前回来。本来她说要六点半起，然后七点出发。然而根据我多年在宿舍楼下等石小雅的经验，女孩子说下某个时间，基本上会推迟半个小时左右。所以我说六点，打个提前量。今早儿事实证明，我的经验的确也适用于她。</p>\n<p>昨晚一点才睡。早上五点五十的闹钟，关掉，眯五分钟，从床上坐起。借着楼道里的光看窗外，楼顶是白的、树是白的、地是白的，可以，几乎完美符合我的设想。又缩进被窝，给成小朋友打电话叫她起床。响了三声，接通。我冲着手机小声喊：「喂，早上好呀，该起床啦。起来洗漱去吃好吃的……」喊了半分钟，听到那边慢悠悠地传来一句：「嗯～～」我以前跟她讲过，女孩子有两种声音我毫无抵抗力，一是洗完澡躺被窝里打电话那种带着浴室蒸腾水雾的声音，二是早上睡着被叫醒那种迷迷糊糊的小奶音。所以，我说了句「快起床，我等你」后，就赶紧挂断电话。太难顶了，耳根子都要酥化惹。</p>\n<p>洗漱。6:24 发微信给她：「我收拾好了」，她回：「我才下床。」我（表面很平静内心也很平静）：「等你 ing」。坐在桌前借着小米台灯 1S 发出的暖光从昨晚睡前读到的地方继续阅读纸质书，估摸着再有十多分钟她差不多收拾好，6:40 滴了辆车，然后司机开车来我楼下。6:50 我下楼，上车，跟师傅说：「麻烦掉个头，我去三道门接个人。」开到三道门，我微信她：「三道门出去，我打了车，在那等你。」她：「行。」等到 6:59，她说：「到了。」我瞅半天没看到，下车打电话给她，才发现她走到我们刚刚开车过来地方。这傻子，开学仨月，还分不清学校里哪个儿门。又让师傅开过去，接上她。</p>\n<p>一路无话，直奔饭店。下车，进园子。白茫茫一片，比学校的雪厚得多。我走在前面，带着成小朋友，踏着碎玉乱琼，听着“咯吱咯吱”踩雪声，寻那藏在深处的店。那时天还没有亮透，灰蒙蒙。说是店，其实就古时候大户人家的那种小楼，大门两侧点着两盏大红灯笼，两扇门敞着，能看到堂屋亮着暖色的光。进去，中间是天井，放着象征招财聚宝的瓮，两侧厢房，正面堂屋。我快走两步，撩起帘：“领导，您请。”</p>\n<p>进屋，点餐。两份头脑、三笼烧麦。后来阴差阳错，本来去倒热水，结果给上了一壶黄酒。我还想今天成小朋友请客黄酒就算了。我倒水，她夹了两碟韭菜拿着醋瓶子浇。成：“这个韭菜是不能吃的，就是用醋泡，把味道浸出来，然后等会儿吃的时候蘸着这个醋吃。”我想起上次来吃，我老师说，把韭菜放头脑里，拌一拌吃。结果我吃了一口差点儿吐了。韭菜是腌过的，巨难吃，难以下咽的那种。成小朋友又说：“以前吃的时候都有萝卜丝，一般放一半韭菜、一半萝卜，再拿醋浇。”</p>\n<p>头脑和烧麦陆续上桌，我看她直接夹起一只烧麦，放到醋碟子里浸泡。来山西四年多，又在石小雅童鞋言传身教下，我基本已经习惯吃饺子、包子时蘸醋食，有时候吃面也会倒些醋。有样学样，我也浸在碟里。按照她的说法，应该一口一个，奈何她嘴太小，又太烫，所以只能一口小半个。有时候和喜好美食的人一起吃饭，是一种享受。她那股子专注对付食物的劲儿，让我觉得眼前的饭倍加香甜可口。成：“这个烧麦里葱姜蒜放得太多，味道太大，羊肉的香味都没了。”我觉得还好，大概是因为她不喜葱姜蒜。本来打算给子豪带两笼回去，她说羊油遇冷冻住就不好食了，遂作罢。</p>\n<p>吃头脑时，她说：“吃头脑就是吃里面的那个黄酒味。”我第一次来吃，觉得什么味道都没，一碗面糊糊，一点儿也不好吃，然后还往里倒好多醋，加腌韭菜、腌白菜，结果更不好吃，最后只把里面的三四块羊肉挑吃了。里面的山药和藕片都剩下。这次学着她认真去感受里面的黄酒味道，羊肉烧麦蘸着浸泡韭菜的醋食，觉得还蛮合我口味，好恰。藕片和山药段也蘸着醋食，藕是面的，山药是脆的。最后几乎把整碗全部吃完。</p>\n<p>我要是想去吃某个地方的美食或菜系，会和那个地方的朋友一起去吃。除了把食物吃进肚里这个过程，还能收获很多其他东西。比如吃什么，怎么吃，一道菜流传至今，都是有讲究的。前天子豪带我去尝了长沙臭豆腐，然后告诉我这个臭豆腐应该怎么做，他家做的不太正宗。和重庆、四川人一起去恰火锅，和东北人一起下东北馆子等等。</p>\n<p>吃到中间时，我把我碗里的三块羊肉吃完。然后看成小朋友，感觉明明看到她已经食了好几块惹，怎么碗里还有，就问她。她说：“因为我一直都没吃呀。”像是想到什么一样，“我这儿还有一块，你要不要吃？”我：“不用了，我已经吃了好几块了，你吃吧。”说话的功夫，她夹起她碗里的那块：“来，拿勺接住。”我：“不用不用，这太不好意思了。”边说边把碗挪过去，“谢谢！”（嘴上说不要，身体却很诚实。）黄酒也不错，滚烫的一壶，店家又给拿俩小酒杯。小口抿着喝，余味是甜的。成小朋友见我喝得这么香，她也想要。给她斟一杯，她尝一口，就弃了。可惜了，这等琼浆玉露，有些人就是享受不了。</p>\n<p>酒足饭饱，准备打道回府。撩帘，领导先请。出门一看，天已经完全亮了。满院子的雪，煞是好看。我问：“后面去过没有？”这里是一个景区，才建成没几年。成小朋友说她小时候她爸带她来过这儿，没事儿的时候就经常带她去这儿去那儿玩儿。我说：“等我以后有了姑娘，真不知道要怎么宠呢。”后来又想，还是生儿子好，姑娘长大以后要嫁人，我宠了二十几年的姑娘，不知道被谁家的臭小子娶走，就成了别人家的人，我这个老父亲，该不知道要多伤心。她说：“那时候还没建好。”“那去后面看看，顺便消消食儿。”</p>\n<p>里面的积雪更厚，快八点钟，已经有好几位大爷阿姨在扫雪，清理出来道路。成小朋友在前面走，我跟在后面。走到一个小的人工湖，湖边围着十二生肖的塑像。成：“你带硬币了吗？”“嗯？”“投到湖里许愿。”“都结着冰呢，你也投不进去。”一起上去往湖底瞧，冰面下还有好多鱼在游来游去，看着像锦鲤，不过不大，大概巴掌那么长。“这么冷，它们不会冻死吧？”来自成小朋友的提问，果然很符合身份。“抗冻基因了解一下。”来自理工直男的学术回答。</p>\n<p>继续往后走，从侧边楼梯上到大殿。里面供奉的是傅山先生的塑像。我去前面栏杆处拍照，拍完转身去找她。只见一个猥猥琐琐的小人儿双手拽着帘子在大殿入口缩头缩脑，想进又不敢进。走过去陪她一起进去。正中一座高大威严的傅山先生，端坐着。成小朋友过去跪下拜了三拜。我知道入庙入殿都有讲究，比如跨门槛男迈左脚女迈右脚。我不太能分清各路神佛该如何跪拜，遂作罢。成小朋友说她姥姥教过她。</p>\n<p>拜完，我俩溜去侧殿。侧殿是傅山先生的一些字画金石。因为里面没有开灯，黑黢黢，我内心其实是抗拒的。但是在女孩子面前，面子永远比胆子重要得多。就跟了进去，打开手机闪光灯照着往里走，她手电筒照到我身上，墙上出现我的影子。我看到影子内心是崩溃的，但还是故作平静地说：“你手机照前面。”男人怎么能说怕呢。再往里走，她看着里面太黑，害怕，说原路返回。我大致已经摸清侧殿的构造，再往前走上七八米，右拐，刚好从另一个侧门绕出去。看到她胆子变小，我胆子便大了许多，怂恿她往前走，很快就出去。因为原路返回的路和往前走的路相差不多。经不起我三寸不烂之舌，成小朋友遂跟我前去。其实我也是害怕的，只不过有更胆小的，我也就觉得自己又行了。注意着不让她手电筒照到我，我也避免照到她，不足百步，便出去了。</p>\n<p>她又站到神像前，站着双手合十虔诚许愿。觉着这个我可以，就学她站好，双手合十，闭上眼睛，也认真虔诚地许愿：明年是我本命年，小东哥告诉我本命年要么大喜要么大悲。我不求大喜，也不想大悲，就图一个安安稳稳、平平静静。愿先生保佑我父母身体健康，愿我学业有成。许完，认真鞠了一躬。仿佛完成什么重大仪式一样走出大殿。</p>\n<p>和成小朋友从另一侧楼梯下来，看时间八点十多分，该回了。便往外走。她在前面走，我在后面跟着。她回头看我：“你偷偷笑什么呢？”旁边有个阿姨在扫雪，我：“先过去，我等会儿告诉你。”往前走了一段，我悄悄在后面捏了个大雪球，不记得有没有喊她一声，反正扔过去，正中后脑勺，散到她肩膀头发上都是雪。然后赶紧从她身边跑到前面去。她冲我喊：“这就是你要告诉我的事情！”我：“略略略。”“也就是我怕冷不想抓雪，不然有你好看。”</p>\n<p>我一听，嘿，这儿有个软柿子，得好好欺负欺负她。我告诉她，以前下雪时候跟石小雅玩雪两个人都幼稚得要死，她有时候偷偷手里攥一个小雪球，然后把我喊过去，说有事儿跟我说，我开始不知道就凑到她跟前，她让再靠近点儿，一直要我耳朵凑到她嘴边，突然一只手揪住我衣领，另一只手将雪球塞进我保暖内衣里，干完坏事就快速溜走。我以前是受欺负的那个，如今翻身农奴把歌唱……她一路小跑，我就装个样子，她就躲得远远的。嘴上说着：“真无聊，真幼稚，多大人了，还追逐打闹。”然后手上继续捏雪球丢她。</p>\n<p>出去打了车直接回校。本来定位宿舍楼下，到校门口让司机停了，下车走着回去。我吃得有点儿撑，想她也吃得挺饱，就多走两步消消食儿，回去直接睡觉。奈何她是能少走一步绝不多走半步的性子，路上被叨叨一路。早知道多花一块钱，送到楼底得了，遭这无妄之灾。送她回到寝室楼下，我也直接回了寝，上床睡觉。</p>\n<p>（晚上在教研室打的这四千来字，买的青轴机械键盘下午刚到，晚上正好练练手。咔哒咔哒猛敲一晚上，然后老板今晚出差回来，在教研室坐着。整个房间鸦雀无声，除了机箱呼呼风扇声，就是我的键盘声。老板中间走过来看，吓得我赶紧切到 UG 里，装作画图的样子。他看了一眼，走了。他走后我想，这点小技俩儿，怎么可能瞒得住老板的火眼金睛。画图基本上不会用到键盘，画布也是刚新建的，傻子也能看出来我刚刚在干其他。以后再在教研室敲字只能等老板出差的时候。刚在卫生间碰到老板，他让我把上周日晚布置的工作抓紧一下，我嘴上应付几句，嗯嗯嗯好好好是是是。其实我这周根本没做一点儿。）</p>\n<p>统计：本文共 4365 字，预计阅读时间 15 min</p>\n","next":{"title":"恋爱那些小事-1","link":"2019/11/22/恋爱那些小事-1"},"plink":"http://yoursite.com/2019/11/30/与友二三事-1/"}